[
  "nldates-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-auto-link-title",
  "obsidian-footnotes",
  "obsidian-emoji-toolbar",
  "obsidian-checklist-plugin",
  "calendar",
  "mousewheel-image-zoom",
  "obsidian-hider",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "oz-image-plugin",
  "obsidian-image-toolkit",
  "privacy-glasses"
]